[
    {
      "name": "Hướng dẫn cách lấy nhạc YouTube làm nhạc chuông cực đơn giản chắc bạn sẽ cần",
      "desc": "Bạn thường xuyên nghe nhạc trên YouTube và gặp được những giai điệu hoặc bài hát cực ưng ý muốn tải về làm nhạc chuông điện thoại mà lại không biết làm cách nào? Bài viết hôm nay mình sẽ hướng dẫn các bạn cách lấy nhạc YouTube làm nhạc chuông điện thoại cực dễ chỉ với vài bước đơn giản thôi nhé.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1557030/chuong-09%20%281%29.jpg",
      "content": {
        "title": "Cách lấy nhạc YouTube làm nhạc chuông điện thoại",
        "purport": [
          "Nhạc trên YouTube là nhạc dưới định dạng video vậy nên các bạn muốn tải về làm nhạc chuông thì sẽ cần chuyển sang định dạng mp3. Hiện nay có rất nhiều cách tải file mp3 từ video trên YouTube nhưng trong bài viết này mình sẽ hướng dẫn các bạn dùng cách đơn giản và nhanh nhất nhé.",
          "Bước 1: Đầu tiên các bạn hãy truy cập vào YouTube và tìm cho mình video mà bạn muốn tải về làm nhạc chuông > Sau đó bạn hãy nhấn vào mục Chia sẻ phía dưới video nhé.",
          "Bước 2: Tiếp theo bạn hãy Sao chép liên kết của video đó > Để tiến hành tải âm thanh về máy bạn hãy truy cập vào trang web Dirpy rồi dán liên kết của video đó vào rồi nhấn dirpy! như hình phía dưới.",
          "Bước 3: Lúc này bạn hãy lướt xuống phía dưới rồi nhấn vào nút Record Audio để tải âm thanh về dưới dạng mp3 để làm nhạc chuông. Đợi một lúc màn hình hiện như hình phía dưới là tệp đã tải xong và bạn có thể nhấn vào Mở để kiểm tra lại nha.",
          "Bước 4: Sau khi đã tải âm thanh về máy bạn hãy truy cập vào phần Cài đặt của máy > Sau đó bạn chọn tìm mục Âm thanh và rung để truy cập vào phần cài đặt nhạc chuông của máy.",
          "Bước 5: Tại đây bạn hãy nhấn chọn vào Nhạc chuông rồi tiếp tục nhấn vào Dấu cộng phía bên trên bên phải màn hình để thêm nhạc chuông mới nhé.",
          "Bước 6: Bây giờ bạn chỉ cần chọn file nhạc mình vừa tải về rồi nhấn Hoàn tất là xong rồi nha.",
          "Như vậy mình đã hướng dẫn xong cho các bạn về cách lấy nhạc YouTube làm nhạc chuông rồi. Thật đơn giản phải không nào? Nếu bạn thấy những thông tin trên có ích hãy cho mình xin một like và share phía dưới bài viết nhé. Cảm ơn các bạn đã đọc bài viết."
        ],
        "img": [
          "https://cdn.tgdd.vn/News/1557030/cach-lay-nhac-youtube-lam-nhac-chuong-1280x1280.jpg",
          "https://cdn.tgdd.vn/News/1557030/cach-lay-nhac-youtube-lam-nhac-chuong-02-1280x1280.jpg",
          "https://cdn.tgdd.vn/News/1557030/cach-lay-nhac-youtube-lam-nhac-chuong-03-1280x1280.jpg",
          "https://cdnv2.tgdd.vn/mwg-static/common/News/1557030/chuong-09%20-bchavefhq.jpg",
          "https://cdn.tgdd.vn/News/1557030/cach-lay-nhac-youtube-lam-nhac-chuong-05-1280x1280.jpg",
          "https://cdn.tgdd.vn/News/1557030/cach-lay-nhac-youtube-lam-nhac-chuong-06-1280x1280.jpg"
        ],
        "poster": "Đỗ Vĩnh Chính"
      },
      "id": "1"
    },
    {
      "name": "Zalo không chỉ để trò chuyện: 4 mẹo hay ho này sẽ giúp bạn làm được nhiều hơn thế",
      "desc": "Zalo đã không còn chỉ là ứng dụng nhắn tin, gọi điện đơn thuần mà đã trở thành một trợ lý đa năng giúp bạn giải quyết nhiều vấn đề trong cuộc sống, từ việc mua vé xe bus, đăng kiểm xe cho đến các thủ tục hành chính. Bạn có biết chỉ với vài thao tác đơn giản trên Zalo, bạn có thể tiết kiệm rất nhiều thời gian và công sức? Hãy cùng khám phá 4 mẹo Zalo hữu ích dưới đây để biến chiếc điện thoại của bạn thành công cụ hỗ trợ đắc lực nhé!",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1568900/meo-zalo-huu-ich%20%281%29.jpg",
      "content": {
        "title": [
          "1. Cách đặt lịch đăng kiểm ô tô trên Zalo",
          "2. Cách tra cứu số điện thoại công an phường trên Zalo",
          "3. Cách mua vé Water Bus trên Zalo",
          "4. Cách tra cứu hộ chiếu làm xong chưa bằng Zalo"
        ],
        "purport": [
          "Với sự phát triển của công nghệ, việc đặt lịch đăng kiểm ô tô giờ đây trở nên dễ dàng hơn bao giờ hết. Thay vì phải đến trực tiếp trung tâm đăng kiểm xếp hàng chờ đợi bạn hoàn toàn có thể thực hiện thao tác này ngay trên điện thoại thông minh thông qua ứng dụng Zalo. Sau đây mình sẽ hướng dẫn bạn cách đặt lịch đăng kiểm ô tô trên Zalo siêu nhanh.",
          "Bạn đang tìm cách tra cứu số điện thoại của công an xã để liên hệ những lúc cần thiết? Hiện nay, người dùng có thể sử dụng Zalo để tra cứu nhanh số liên lạc của công an khu vực trên khắp cả nước qua Zalo OA của phường hoặc xã đó. Vậy cách tra cứu số điện thoại công an phường trên Zalo như thế nào? Cùng mình tìm hiểu ngay với bài viết dưới đây nhé.",
          "Muốn khám phá Sài Gòn theo một cách mới lạ và thú vị thì hãy thử trải nghiệm Water Bus - xe buýt sông Sài Gòn nhé. Bạn có thể thong thả ngắm nhìn thành phố từ một góc nhìn hoàn toàn khác biệt. Dạo chơi trên sông nước, tận hưởng không khí trong lành và chiêm ngưỡng những công trình kiến trúc độc đáo ven sông sẽ là một trải nghiệm khó quên. Vậy làm thế nào để mua vé Water Bus một cách nhanh chóng và tiện lợi? Đừng lo lắng, bài viết này sẽ hướng dẫn bạn từng bước chi tiết cách mua vé Water Bus trên Zalo để bạn có một hành trình trên sông nước thật suôn sẻ và đáng nhớ. Nhấc điện thoại lên thực hiện ngay thôi nào!",
          "Hiện tại người dân đã hoàn toàn có thể tự tra cứu thông tin hộ chiếu tại nhà trên điện thoại hoặc máy tính thay vì phải liên hệ trực tiếp tới Cơ quan xuất nhập cảnh như trước kia. Nếu như bạn đã nộp hồ sơ làm hộ chiếu online và muốn biết tình trạng của nó đang như thế nào, khi nào làm xong hộ chiếu thì hãy theo dõi ngay bài viết này. Sau đây mình sẽ hướng dẫn các bạn cách tra cứu hộ chiếu làm xong chưa bằng Zalo cực đơn giản và nhanh chóng nhé.",
          "Với 4 mẹo nhỏ trên, Zalo không chỉ đơn thuần là ứng dụng nhắn tin mà còn trở thành trợ thủ đắc lực, giúp bạn tiết kiệm thời gian và công sức trong việc giải quyết các vấn đề hàng ngày. Hãy tận dụng tối đa những tính năng hữu ích này để trải nghiệm cuộc sống tiện lợi và thông minh hơn. Đừng quên chia sẻ những mẹo hay này đến bạn bè và người thân để mọi người cùng nhau khai thác tối đa tiềm năng của Zalo nhé!"
        ],
        "img": [
          "https://cdn.tgdd.vn/News/1536988/Datlichdangkiemxe-1280x720.jpg",
          "https://cdn.tgdd.vn/News/1273843/cach-tra-cuu-sdt-cong-an-khu-vuc-1280x720-1.jpg",
          "https://cdn.tgdd.vn/News/1566153/DATVEWATERBUS-1280x720.jpg",
          "https://cdn.tgdd.vn/News/1565614/ho-chieu(1)-1280x720.jpg"
        ],
        "poster": "Như Phượng"
      },
      "id": "2"
    },
    {
      "name": "Hướng dẫn cách sử dụng ChatGPT 4.0 miễn phí trên My Viettel cực tiện lợi bạn nên thử",
      "desc": "Trên ứng dụng My Viettel có tích hợp trợ lý ChatGPT đấy bạn đã biết chưa? Bạn có thể sử dụng hoàn toàn miễn phí trên điện thoại mà không cần phải đăng nhập. Vậy bạn đã biết cách tận dụng tối đa tính năng ChatGPT 4.0 trên My Viettel chưa? Với khả năng xử lý ngôn ngữ tự nhiên ấn tượng, ChatGPT có thể giúp bạn làm được nhiều điều hơn bạn tưởng tượng. Sau đây mình sẽ hướng dẫn bạn cách sử dụng ChatGPT 4.0 miễn phí trên My Viettel nha.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1571301/chatgpt-4-0-mien-phi-0.jpg",
      "content": {
        "title": "Cách sử dụng ChatGPT 4.0 miễn phí trên My Viettel",
        "purport": [
          "ChatGPT 4.0 là phiên bản nâng cấp mới nhất của mô hình ngôn ngữ lớn do OpenAI phát triển. So với các phiên bản trước, ChatGPT 4.0 có khả năng hiểu và tạo ra văn bản tự nhiên, mạch lạc và có ngữ cảnh tốt hơn. Nó có thể thực hiện nhiều tác vụ phức tạp như dịch ngôn ngữ, viết các loại văn bản sáng tạo, trả lời các câu hỏi chuyên môn và thậm chí là lập trình.",
          "Với những cải tiến vượt trội này, ChatGPT 4.0 được kỳ vọng sẽ mở ra nhiều ứng dụng mới trong cuộc sống và công việc, từ việc hỗ trợ khách hàng đến tạo ra các nội dung sáng tạo.",
          "Để có thể sử dụng ChatGPT 4.0 miễn phí trên điện thoại bạn hãy thực hiện theo các bước sau:",
          "Bước 1: Tải ứng dụng My Viettel về điện thoại thông qua link bên dưới > Sau khi đã tải xong bạn hãy mở ứng dụng lên và tiến hành đăng nhập tài khoản bằng số điện thoại của mình nha.",
          "Bước 2: Ngay tại trang chủ bạn sẽ thấy mục Trợ lý ảo, hãy nhấn vào biểu tượng này như hình > Chọn mô hình trợ lý ChatGPT 4.0 để có thể sử dụng miễn phí.",
          "Bước 3: Lúc này bạn hãy tiến hành đặt câu hỏi trò chuyện để ChatGPT 4.0 trả lời giúp bạn là xong rồi đấy.",
          "Thật đơn giản và thuận tiện đúng không nào? Cảm ơn bạn đã theo dõi bài viết, nếu thấy hay hãy like và share để ủng hộ mình với nhé."
        ],
        "img": [
          "https://cdnv2.tgdd.vn/mwg-static/common/News/1571301/chatgpt-4-0-mien-phi.jpg",
          "https://cdnv2.tgdd.vn/mwg-static/common/News/1571301/chatgpt-4-0-mien-phi-1.jpg",
          "https://cdnv2.tgdd.vn/mwg-static/common/News/1571301/chatgpt-4-0-mien-phi-2.jpg",
          "https://cdnv2.tgdd.vn/mwg-static/common/News/1571301/chatgpt-4-0-mien-phi-3.jpg",
          "https://cdnv2.tgdd.vn/mwg-static/common/News/1571301/chatgpt-4-0-mien-phi-5.jpg"
        ],
        "poster": "Như Phượng"
      },
      "id": "3"
    },
    {
      "name": "Hướng dẫn cách giải phóng dung lượng TikTok giúp ứng dụng mượt mà hơn trông thấy",
      "desc": "TikTok là ứng dụng giải trí phổ biến trên điện thoại nhưng cũng chiếm nhiều dung lượng trên điện thoại của bạn. Khi bộ nhớ đầy, ứng dụng có thể hoạt động chậm hoặc gây khó khăn trong quá trình sử dụng. Trong bài viết này mình sẽ hướng dẫn bạn cách giải phóng dung lượng TikTok hiệu quả, giúp ứng dụng chạy mượt mà hơn.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1459036/tiktok-cleam.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Đỗ Vĩnh Chính"
      },
      "id": "4"
    },
    {
      "name": "3 cách lấy lại mật khẩu ứng dụng VssID trên điện thoại cực kỳ nhanh chóng, đơn giản và đặc biệt là không tốn phí",
      "desc": "VssID - Bảo hiểm xã hội số là một ứng dụng phục vụ người dân tra cứu các thông tin mã số BHXH, cơ quan BHXH, cơ sở khám chữa bệnh BHYT, theo dõi quá trình tham gia BHXH-BHYT,... Trường hợp nếu bạn không nhớ mật khẩu VssID thì phải làm sao? Hiện tại có rất nhiều cách lấy lại mật khẩu ngay trên điện thoại của bạn nhưng cách nào tối ưu nhất và tiện lợi nhất thì vẫn là dấu hỏi lớn. Nên nay mình sẽ tổng hợp 3 cách lấy lại mật khẩu VssID khi quên mật khẩu nhé.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/Common/vss638575125800506482.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Võ Trọng Hải"
      },
      "id": "5"
    },
    {
      "name": "Hướng dẫn cách copy file từ Google Drive khác về Drive của mình nhanh gọn lẹ chỉ trong vài giây",
      "desc": "Google Drive với khả năng lưu trữ và chia sẻ mạnh mẽ, là công cụ không thể thiếu trong công việc và học tập của mỗi người. Nhưng làm thế nào để bạn có thể sao chép file từ Google Drive của người khác về tài khoản của mình một cách nhanh chóng và tiện lợi? Bài viết này sẽ hướng dẫn bạn chi tiết cách copy file từ Google Drive khác về Drive của mình ngay trên máy tính. Đây là phương pháp mình đã tìm hiểu qua trang Vtechtin và thấy rất hữu ích, nên muốn chia sẻ để mọi người cùng tham khảo. Hãy cùng theo dõi nhé!",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1571448/v%C6%B0erf.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Như Phượng"
      },
      "id": "6"
    },
    {
      "name": "5 nguyên nhân không đăng nhập được VNeID và đây là các cách khắc phục rất đơn giản",
      "desc": "Bạn đang gặp khó khăn khi đăng nhập vào ứng dụng VNeID trên điện thoại? Đừng lo lắng, vì đây là một vấn đề khá phổ biến và có nhiều cách khắc phục đơn giản. Cho dù bạn quên mật khẩu, chưa kích hoạt tài khoản hay gặp lỗi kỹ thuật, bài viết này sẽ cung cấp cho bạn những hướng dẫn chi tiết để giải quyết vấn đề và truy cập vào tài khoản VNeID một cách nhanh chóng. Hãy cùng tìm hiểu nguyên nhân và cách khắc phục không đăng nhập được VNeID nhé!",
      "imgSrc": "https://cdn.tgdd.vn/News/1554744/vneid-dn-1280x720.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Võ Trọng Hải"
      },
      "id": "7"
    },
    {
      "name": "Làm sao để xem lại video đã xem trên TikTok? Xem ngay hướng dẫn bên dưới nhé",
      "desc": "TikTok là một trong những nền tảng giải trí trên điện thoại hàng đầu hiện nay, nơi bạn có thể lướt qua vô số video thú vị chỉ trong vài phút. Tuy nhiên, đôi khi bạn sẽ muốn xem lại một video mà mình đã lướt qua nhưng không lưu lại. May mắn thay, TikTok cung cấp cách để bạn xem lại những video mình đã xem, giúp dễ dàng truy cập nội dung yêu thích mà không phải mất công tìm kiếm lại. Hãy cùng khám phá cách xem lại video đã xem trên TikTok và quản lý nội dung của mình một cách tiện lợi nhất.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1395804/tiktok-0980.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Bùi Hữu Kiện"
      },
      "id": "8"
    },
    {
      "name": "Điện thoại báo đầy bộ nhớ thì phải làm sao? Sau đây là cách khắc phục siêu hiệu quả cho bạn",
      "desc": "Dù bộ nhớ trên smartphone của bạn có là 128GB, 256GB,... hay nhiều hơn thế nữa thì sau một thời gian dài sử dụng thì đến một ngày nào đó chúng chắc chắn sẽ đầy. Nếu bạn không có cách quản lý dung lượng khoa học thì sẽ ảnh hưởng rất nhiều đến khả năng lưu trữ và trải nghiệm sử dụng. Vậy đầy bộ nhớ điện thoại thì phải làm sao? Xem ngay các cách hiệu quả để giải quyết tình trạng này bên dưới nha.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1000857/bo-nho-dien-thoai%20%281%29.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Nguyễn Anh Tuấn"
      },
      "id": "9"
    },
    {
      "name": "Hướng dẫn cách mở tài khoản ngân hàng trên VNeID an toàn, nhanh chóng và tiện lợi nhất",
      "desc": "Hiện nay việc mở tài khoản ngân hàng đã trở nên dễ dàng và nhanh chóng hơn bao giờ hết, đặc biệt qua ứng dụng VNeID phiên bản mới. Không chỉ là công cụ xác thực điện tử, VNeID còn cho phép người dùng mở tài khoản ngân hàng trực tuyến một cách an toàn và tiện lợi ngay trên điện thoại. Bài viết này mình sẽ hướng dẫn bạn từng bước cách mở tài khoản ngân hàng trên VNeID, giúp bạn tiết kiệm thời gian và tận hưởng trọn vẹn các dịch vụ ngân hàng hiện đại chỉ trong vài phút thao tác nha.",
      "imgSrc": "https://cdnv2.tgdd.vn/mwg-static/common/News/1570810/ngan-hang-111.jpg",
      "content": {
        "title": "",
        "purport": [],
        "img": [],
        "poster": "Như Phượng"
      },
      "id": "10"
    }
  ]
  